act
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-hk-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-tw-fonts
adobe-source-han-serif-cn-fonts
adobe-source-han-serif-hk-fonts
adobe-source-han-serif-jp-fonts
adobe-source-han-serif-kr-fonts
adobe-source-han-serif-tw-fonts
amd-ucode
amdvlk
atuin
aws-vault
base
base-devel
bash-completion
bat
bat-extras
bind
bluez-utils
broadcom-wl
chafa
clang
cosmic-app-library
cosmic-applets
cosmic-bg
cosmic-comp
cosmic-files
cosmic-greeter
cosmic-idle
cosmic-launcher
cosmic-notifications
cosmic-osd
cosmic-panel
cosmic-player
cosmic-randr
cosmic-screenshot
cosmic-session
cosmic-settings
cosmic-settings-daemon
cosmic-store
cosmic-terminal
cosmic-text-editor
cosmic-wallpapers
cosmic-workspaces
ctags
ddcutil
dkms
dosfstools
efibootmgr
evtest
fwupd
fzf
ghostty
git
git-delta
git-lfs
github-cli
glab
gnome-keyring
go
go-yq
gobject-introspection
grub
gst-libav
gst-plugin-pipewire
gst-plugins-base
gstreamer-vaapi
guestfs-tools
helm
hugo
hwloc
ifuse
imagemagick
inetutils
iwd
jq
jre-openjdk
just
k9s
keepassxc
krew
krita
kseexpr
kubectl
lazygit
less
libappindicator-gtk3
libmypaint
libnotify
libpulse
libratbag
libreoffice-still
libvirt
linux
linux-firmware
lshw
lsof
lua51
luarocks
lutris
man-db
mangohud
minio-client
mlton
networkmanager
nodejs
npm
nvidia-open
nvtop
obs-studio
obsidian
opentofu
packagekit
php
piper
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
plocate
podman
podman-compose
podman-docker
power-profiles-daemon
pulseaudio-alsa
python-pip
python-pipx
python-pyqt5
python-pyqt5-webengine
qemu-base
qmk
rclone
rebuild-detector
reflector
ripgrep
rsync
ruby
rust
slurp
snapshot
speech-dispatcher
starship
steam-native-runtime
strace
terminus-font
tk
tmux
transmission-gtk
tree
tree-sitter-cli
ttc-iosevka
udftools
udisks2
unixodbc
unrar
upower
usage
usbmuxd
usbutils
vulkan-intel
vulkan-tools
wf-recorder
wget
wireplumber
wl-clipboard
xdg-desktop-portal-cosmic
xdg-desktop-portal-wlr
xfsprogs
yt-dlp
zenity
zsh
zsh-completions
zsh-syntax-highlighting
