adduser-deb
apple-fonts
apple-sf-script-extension-fonts
aws-cli-v2
betterbird-bin-debug
clipboard-manager-git
clipboard-manager-git-debug
cosmic-applets-git
cosmic-applets-git-debug
cosmic-applibrary-git
cosmic-applibrary-git-debug
cosmic-bg-git
cosmic-bg-git-debug
cosmic-comp-git
cosmic-comp-git-debug
cosmic-ext-tweaks-git
cosmic-files-git
cosmic-files-git-debug
cosmic-greeter-git
cosmic-greeter-git-debug
cosmic-icons-git
cosmic-launcher-git
cosmic-launcher-git-debug
cosmic-notifications-git
cosmic-notifications-git-debug
cosmic-osd-git
cosmic-osd-git-debug
cosmic-panel-git
cosmic-panel-git-debug
cosmic-randr-git
cosmic-randr-git-debug
cosmic-screenshot-git
cosmic-screenshot-git-debug
cosmic-session-git
cosmic-session-git-debug
cosmic-settings-daemon-git
cosmic-settings-daemon-git-debug
cosmic-settings-git
cosmic-settings-git-debug
cosmic-store-git
cosmic-store-git-debug
cosmic-term-git
cosmic-term-git-debug
cosmic-workspaces-git
cosmic-workspaces-git-debug
git-open
kubecolor
mercury-browser-bin
mise
mise-debug
pop-icon-theme-git
pop-launcher-git
pop-launcher-git-debug
pop-sound-theme-git
rtl8821ce-dkms-git
xdg-desktop-portal-cosmic-git
xdg-desktop-portal-cosmic-git-debug
yay
yay-debug
zen-browser-bin
