amazon-ecr-credential-helper
apple-fonts
apple-sf-script-extension-fonts
aws-cli-v2
betterbird-bin
bottles
butler
downgrade
flux-bin
gamescope-nvidia
git-open
gitlab-ci-local
icoextract
jdownloader2
kubecolor
mackup
mise-bin
neovim-git
nerd-fonts-sf-mono
patool
proton-ge-custom-bin
python-fvs
python-pathvalidate
python-steamgriddb
qadwaitadecorations-qt5
qadwaitadecorations-qt6
qt5-wayland-decorations
sideloader-bin
sublime-merge
thorium-browser-bin
vesktop-bin
vial-appimage
vkbasalt-cli
wine-ge-custom
xinput-gui
yay-bin
zen-browser-bin
zsh-autopair-git
