atuin
base
base-devel
bash-completion
bat
bat-extras
bluez-utils
broadcom-wl
cosmic-app-library
cosmic-applets
cosmic-bg
cosmic-comp
cosmic-files
cosmic-greeter
cosmic-launcher
cosmic-notifications
cosmic-osd
cosmic-panel
cosmic-randr
cosmic-screenshot
cosmic-session
cosmic-settings
cosmic-settings-daemon
cosmic-store
cosmic-terminal
cosmic-wallpapers
cosmic-workspaces
dosfstools
efibootmgr
efivar
evtest
fwupd
git
git-delta
github-cli
go
gobject-introspection
grub
helm
hugo
inetutils
intel-ucode
iwd
just
keepassxc
krew
kubectl
less
libappindicator-gtk3
libnotify
linux
linux-firmware
lsof
lua51
luarocks
man-db
neovim
networkmanager
nodejs
npm
packagekit
php
podman
polkit
power-profiles-daemon
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
python-pipx
qt5-wayland
ripgrep
rsync
ruby
rust
starship
strace
sudo
terminus-font
thunderbird
tk
tmux
tree-sitter-cli
udisks2
unixodbc
upower
vulkan-intel
wget
xdg-desktop-portal-cosmic
xfsprogs
zenity
zsh
zsh-completions
