act
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-hk-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-tw-fonts
adobe-source-han-serif-cn-fonts
adobe-source-han-serif-hk-fonts
adobe-source-han-serif-jp-fonts
adobe-source-han-serif-kr-fonts
adobe-source-han-serif-tw-fonts
atuin
base
base-devel
bash-completion
bat
bat-extras
bind
bluez-utils
broadcom-wl
ctags
dkms
dosfstools
efibootmgr
efivar
evtest
fwupd
fzf
git
git-delta
git-lfs
github-cli
glab
go
gobject-introspection
grub
gst-libav
gst-plugin-pipewire
gst-plugins-base
gstreamer-vaapi
guestfs-tools
helm
hugo
hwloc
imagemagick
inetutils
intel-ucode
iwd
jq
jre-openjdk
just
k9s
keepassxc
krew
krita
kseexpr
kubectl
lazygit
less
libappindicator-gtk3
libmypaint
libnotify
libratbag
libreoffice-still
libvirt
linux
linux-firmware
lshw
lsof
lua51
luarocks
man-db
neovim
networkmanager
nodejs
npm
obs-studio
obsidian
opentofu
packagekit
php
piper
pipewire-pulse
podman
podman-compose
podman-docker
polkit
power-profiles-daemon
python-pip
python-pipx
python-pyqt5
python-pyqt5-webengine
qemu-base
qt5-wayland
ripgrep
rsync
ruby
rust
slurp
speech-dispatcher
starship
strace
sudo
terminus-font
thunderbird
tk
tmux
tree
tree-sitter-cli
udisks2
unixodbc
upower
vulkan-intel
wf-recorder
wget
wl-clipboard
xdg-desktop-portal-wlr
xfsprogs
yt-dlp
zenity
zsh
zsh-completions
zsh-syntax-highlighting
