adduser-deb
amazon-ecr-credential-helper
amazon-ecr-credential-helper-debug
apple-fonts
apple-sf-script-extension-fonts
aws-cli-v2
clipboard-manager-git
cosmic-applets-git
cosmic-applibrary-git
cosmic-bg-git
cosmic-comp-git
cosmic-ext-tweaks-git
cosmic-files-git
cosmic-greeter-git
cosmic-icons-git
cosmic-launcher-git
cosmic-notifications-git
cosmic-osd-git
cosmic-panel-git
cosmic-randr-git
cosmic-screenshot-git
cosmic-session-git
cosmic-settings-daemon-git
cosmic-settings-git
cosmic-store-git
cosmic-term-git
cosmic-wallpapers-git
cosmic-workspaces-git
flux-bin
flux-bin-debug
git-open
gitlab-ci-local
iriunwebcam-bin
kubecolor
mercury-browser-bin
mise
mise-debug
pop-icon-theme-git
pop-launcher-git
pop-sound-theme-git
rtl8821ce-dkms-git
sublime-merge
sublime-merge-debug
tasks-git
usage
usage-debug
vial-appimage
xdg-desktop-portal-cosmic-git
xinput-gui
yay
yay-debug
zen-browser-bin
zsh-autopair-git
